{
    "calltoaction.a": "Un projet, une idée&nbsp;? Contactez-moi&nbsp;!",
    "contact.h1": "Contact",
    "contact.labelemail": "votre adresse email",
    "contact.labelfirstname": "votre prénom",
    "contact.labellastname": "votre nom",
    "contact.labelmessage": "votre message, 500 caractères max.",
    "contact.labelphone": "votre numéro de téléphone",
    "contact.labelrequired": "obligatoire",
    "contact.legal": "Conformément aux articles 38 et 40 de la loi 2004-801 du 06/08/2004, vous disposez d'un droit d'accés, de rectification, de suppression des données vous concernant. Ce droit peut s'exercer en adressant un courrier l'adresse suivante&nbsp;: Maison Dodue 4 rue Jean Varenne 75018 Paris",
    "contact.messagesent": "Votre message a été envoyé. Merci pour votre demande, je reviens vers vous très vite&nbsp;!",
    "contact.p1": "Un projet, une idée&nbsp;? Contactez-moi&nbsp;!",
    "contact.send": "Envoyer",
    "creations.h1": "Créations",
    "creations.p1": "Maison Dodue est un atelier de Tapisserie d’ameublement capable de réaliser vos projets de restauration de siège ou création d’éléments de décor.",
    "footer.mentions": "mentions légales",
    "footer.version": "version française",
    "header.arialabel": "menu principal",
    "header.navcreation": "créations",
    "header.navcontact": "contact",
    "home.h1": "Tapissier d’ameublement responsable",
    "home.p1": "Maison Dodue est un atelier engagé où la restauration d’un fauteuil et la création d’éléments de décor s’associent à des valeurs écologiques fortes.",
    "home.p2": "Discuter ensemble d’un projet, choisir un tissu responsable, demander un devis, hésiter, se lancer, voir le travail se réaliser et finalement l’installer dans son nouvel environnement… La qualité de nos intérieurs est une priorité pour moi et prendre du plaisir à chaque étape de mon travail est un idéal pour évoluer dans un monde optimiste et durable.",
    "home.p3": "Peu importe la période de l’année, pour vous ou pour les autres, n’oubliez pas que l’artisanat vous offre de grandes possibilités pour personnaliser votre intérieur et faire plaisir&nbsp;!",
    "home.p4": "À très bientôt j’espère,",
    "mentions.h1": "Mentions légales",
    "mentions.p1": "Identité de l’entreprise&nbsp;: Maison Dodue, Entreprise individuelle dont l’atelier est situé au 4 rue Jean Varennes, 75018 Paris, France.",
    "mentions.p2": "Numéro de SIREN&nbsp;: 827 961 343",
    "mentions.p3": "Email&nbsp;: contact@maisondodue.com",
    "mentions.p4": "Téléphone&nbsp;: +33 7 82 73 25 26",
    "mentions.p5": "N° TVA intracommunautaire&nbsp;: FR 94827961343",
    "mentions.p6": "Hébergeur du site&nbsp;: Vercel",
    "mentions.p7": "Propriété intellectuelle et contrefaçon&nbsp;: Le propriétaire du site est propriétaire des droits de propriété intellectuelle ou détient les droits d’usage sur tous les éléments accessibles sur le site, notamment les textes, images, vidéos, logo, graphismes, icônes, sons... Toute reproduction, représentation, modification, publication, adaptation totale ou partielle des éléments du site, quel que soit le moyen ou le procédé utilisé, est interdite, sauf autorisation écrite préalable obtenue de Maison Dodue. Toute exploitation non autorisée du site ou de l’un des éléments qu’il contient sera considérée comme constitutive d’une contrefaçon et poursuivie conformément aux dispositions des articles L.335-2 et suivants du Code de Propriété Intellectuelle."
}